Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk:_hva_er_vel_en_lavvo_uten_bal_tid_for_en_handlingsregel_for_sametingets_finansiering.html.tmx
Source language: nob
Languages: sme

source: Kronikk: Hva er vel en lavvo uten bål?
sme: Kronihkka: Mii bat lávvu lea dola haga?

source: Tid for en handlingsregel for Sametingets finansiering
sme: Lea áigi oažžut doaibmannjuolggadusa Sámedikki ruhtadeapmái

source: La oss se på Sametinget som en lavvo.
sme: Govahallot Sámedikki lávvun.

source: Et samlingspunkt der samisk kultur, språk og næringer blir ivaretatt.
sme: Čoahkkananbáikin, gos áimmahuššat sámi kultuvrra, gielaid ja ealáhusaid.

source: Men lavvoen trenger ved, og vedkassen er tom.
sme: Muhto lávus adnojit muorat, ja muorat leat nohkan.

source: En ny finansieringsmodell vil sikre at det brenner i bålet, skriver sametingsråd Runar Myrnes Balto (NSR) i denne kronikken.
sme: Ođđa ruhtadanmálle sihkkarasttášii ahte dolla buollá, čállá sámediggeráđđi Runar Myrnes Balto (NSR) kronihkastis.

source: Det finnes svært mange gode samiske institusjoner og ildsjeler, som med stor innsats bidrar til at det samiske bålet brenner.
sme: Gávdnojit hui ollu buori sámi ásahusat ja áŋggirdeaddjit, geat áŋgirit barget dan ovdii ahte sámi dolla buollá.

source: Felles for nesten alle av dem er at de først og fremst mottar sin finansiering fra Sametinget.
sme: Buohkain sis lea oktasaš dat ahte sii vuosttažettiin ožžot ruhtadeami Sámedikkis.

source: Sammen utgjør Sametinget og disse miljøene en suksesshistorie for samiske språk og kultur.
sme: Ovttas Sámediggi ja dát birrasat bures lihkostuvvet sámegielaid ja sámi kultuvrra hárrái.

source: Dessverre stopper utviklingen deres opp når Sametinget reelt sett har fått mindre midler over mange år.
sme: Dađi bahábut eai beasa sii ge ovdánit go juolludeamit Sámediggái duohtavuođas leat unnon máŋggaid jagiid badjel.

source: Med dagens budsjettmodell må Sametinget tigge om småbevilgninger til enkelttiltak.
sme: Go bušeahttamálle lea dakkár go dál lea, de šaddá Sámediggi ánuhit smávva juolludemiid ovttaskas doaibmabijuide.

source: Det gir ikke det samiske folket et grunnlag for å ta tilbake det som er tapt, og det setter samene i en uverdig situasjon.
sme: Dat ii atte sámi álbmogii vuođu váldit ruovttoluotta dan maid leat massán, ja dat dahká sámiid gutnehis dillái.

source: Derfor mener Sametingsrådet at det er på tide å gå til Stortinget med en alternativ plan.
sme: Danne oaivvilda sámediggeráđđi ahte dál lea áigi mannat Stuoradiggái molssaevttolaš plánain.

source: En handlingsregel der Sametinget mottar en fastsatt andel av statsbudsjettet som basisbevilgning, kan være en vei å gå.
sme: Doaibmanjuolggadus das ahte Sámediggi oažžu mearriduvvon oasi stáhtabušeahtas vuođđojuolludussan, sáhttá leat vejolašvuohta.

source: I vinter vil vi utrede denne ordningen, som kan gi en mer stabil og forutsigbar finansiering, og komme hele det samiske samfunnet til gode.
sme: Dálvet áigut guorahallat dán ortnega, mii sáhttá dahkat ruhtadeami eambbo bissovažžan ja einnostahttin, ja mii sáhttá leat olles servodahkii buorrin.

source: Ikke minst vil det kunne effektivisere budsjettarbeidet for alle parter.
sme: Dat maiddái beavttálmahtášii buot áššebeliid bušeahttabarggu.

source: 2025 er et historisk merkeår.
sme: 2025 lea historjjálaš mearkajahki.

source: Da skal forsoningstiltakene etter Sannhets- og forsoningskommisjonens rapport rulles ut.
sme: Dalle ovdanbuktojuvvojit soabadandoaibmabijut Duohtavuođa- ja soabadankommišuvnna raportta vuođul.

source: Bevilgningene på budsjettet 2025 må være av en sånn størrelsesorden at vi både får dekket inn etterslepet på dagens budsjett, i tillegg til at hullene i dagens språk- og kulturtilbud kan tettes.
sme: 2025 bušeahta juolludusat fertejit leat dan mađe stuorrát ahte sáhttit gokčat dan oasi maid dálá bušeahtta ii leat gokčan, lassin dasa ahte sáhttit dálá giella- ja kulturfálaldagaid váilevašvuođaid njulget.

source: Fornorskningen skylte over mange samiske bygder og områder som en bølge med så stor kraft at den etter hvert slukket både samisk kultur og språk.
sme: Dáruiduhttin lei dego stuora bárru mii čáskadii sámi gilážiin ja guovlluin sihke sámi kultuvrra ja giela.

source: Mennesker ble fratatt identiteten og tilhørigheten sin.
sme: Olbmuin rieviduvvui identitehta ja gullevašvuohta.

source: De har en rett til å ta den tilbake, men da trenger de tilbud lokalt.
sme: Dain olbmuin lea vuoigatvuohta daid váldit ruovttoluotta, muhto de dárbbašuvvojit báikkálaš fálaldagat.

source: Dette vil kreve nye lokale institusjoner der språk- og kulturtilbud ikke finnes i dag.
sme: Dasa gáibiduvvojit ođđa báikkálaš ásahusat báikkiin gos dál eai leat giella- ja kulturfálaldagat.

source: Det skjer ikke av seg selv, og staten har en moralsk plikt til å bidra.
sme: Dát ii dáhpáhuva iešalddis, ja stáhtas lea morálalaš ovddasvástádus veahkehit.

source: Regjeringen presenterte 6. september en såkalt “samisk kraftpakke” på 37 millioner med i hovedsak enkeltbevilgninger til offentlige institusjoner, hvorav 8 millioner går til å dekke husleie for det nye teaterbygget i Kautokeino.
sme: Ráđđehus ovdanbuvttii čakčamánu 6. beaivvi nu gohčoduvvon “sámi ruhtaseahka” mas lea 37 miljovnna ruvnno, mas eanas ledje ovttaskas juolludeamit almmolaš ásahusaide, ja mas 8 miljovdna ruvdno manná gokčat ođđa teáhtervistti viessoláiggu Guovdageainnus.

source: Viktige bevilgninger loves, men vi får håpe at dette ikke er den totale samiske satsingen på statsbudsjettet for 2024.
sme: Dehálaš juolludeamit lohpiduvvojit, muhto mii oažžut sávvat ahte dá ii leat dat ollislaš sámi vuoruheapmi 2024 stáhtabušeahtas.

source: Budsjettlekkasjen fra regjeringen leverer ikke et kulturløft eller et krafttak for samisk språk, som lovet i Hurdalsplattformen.
sme: Ráđđehusa dieđut bušeahta birra eai mielddisbuvtte kulturloktema dahje sámegielaid nannema, nugo Hurdal-julggaštusas leat lohpidan.

source: Skal man ha et reelt samisk språk- og kulturløft, må man bevilge midler til Sametinget, slik at Sametinget kan bevilge dem videre til de samiske lokalsamfunnene.
sme: Jus duođai galgá loktet sámegielaid ja kultuvrra, de ferte juolludit ruđa Sámediggái, vai Sámediggi dasto sáhttá daid juolludit sámi báikegottiide.

source: Sannhets- og forsoningskommisjonens rapport har kastet lys over en mørk del av vår felles historie.
sme: Duohtavuođa- ja soabadankommišuvnna raporta lea čuvgen sevdnjes oasi min oktasaš historjjás.

source: Over 500 mennesker har delt sine personlige og ofte traumatiske historier om fornorskning og urett.
sme: Badjel 500 olbmo leat muitalan persovnnalaš ja maiddái traumáhtalaš muitalusaid dáruiduhttima ja vearrivuođa birra.

source: Dette legger et tungt moralsk ansvar på norske myndigheter.
sme: Norgga eiseválddiin lea stuora morálalaš ovddasvástádus.

source: Det vil være en historisk tragedie hvis disse menneskene har delt sine historier uten at det fører til reell endring.
sme: Šaddá historjjálaš tragediijan jus fal dát olbmot leat juogadan iežaset muitalusaid ja liikká ii duođas dagat rievdadusaid.

source: Statsbudsjettet for 2025 gir oss en unik mulighet til å tilføre bålet brensel og lavvoen liv.
sme: 2025 stáhtabušeahtta addá erenoamáš vejolašvuođa bidjat muoraid dollii ja bisuhit eallima lávus.

source: Det er på tide å legge gamle vaner bak oss og etablere en ny, mer rettferdig finansieringsmodell for Sametinget.
sme: Lea áigi guođđit boares vieruid ja ásahit ođđa, vuoiggaleabbo ruhtadanmálle Sámediggái.

source: En modell som reflekterer de nye forpliktelsene som følger av Sannhets- og forsoningskommisjonens rapport, og som legger grunnlaget for en vellykket forsoningsprosess.
sme: Dakkár ruhtadanmálle mii speadjalastá daid ođđa geatnegasvuođaid mat čuvvot Duohtavuođa- ja soabadankommišuvnna raportta, ja mii lea vuođđun dasa ahte soabadanproseassa lihkostuvvá.
